Repository: chandrawelim/github-followers-info
Catalog: GithubFollowers/GithubFollowersiOS/Shared.xcstrings
Source language: en
Languages: ja

# error_title
source: Error
ja: エラー

source: Something went wrong
ja: 何かが間違っています

source: Unable to complete request
ja: リクエストを完了できません

source: No Location
ja: 場所なし

source: No Bio
ja: 自己紹介なし

source: Unknown
ja: 不明

source: No description available
ja: 説明がありません

source: GitHub Profile
ja: GitHubプロフィール

source: Followers
ja: フォロワー

source: Following
ja: フォロー中

source: Invalid URL
ja: 無効なURL

# invalid_url_message
source: The url attached to this user is invalid
ja: このユーザーに関連付けられたURLは無効です
